<?php
/*
Template Name: Структура
*/
?>

<?php get_header(); ?>
<div class="row">
        <div class="col-md-4">
            <?php get_sidebar();?>
        </div>
        <!-- /.col-md-4 -->
        <div class="col-md-8">
            <div class="content">
                <h2><?php the_title();?></h2>
                <div class="organization">
                    <div class="row">
                        <div class="col-md-6">
                            <div class="organization-card">
                                <a href="#" class="organization">
                                    <a href="#" class="organization-title">Общество с ограниченной ответственностью «Стройинвест» </a>
                                    <small>ОГРН 452752782782782</small>
                                    <small>ИНН 187785275222</small>
                                    <p>Создано в 2017 году. Основная цель - покупка и продажа земельных участков, деятельность агентств недвижимости, оказание финансовых услуг, деятельность по управлению ценными бумагами, а также брокерская деятельность по сделкам с ценными бумагами. </p>
                                </a>
                            </div>
                        </div>
                        <div class="col-md-6">
                            <div class="organization-card">
                                <a href="#" class="organization">
                                    <a href="#" class="organization-title">Общество с ограниченной ответственностью «СТРОЙгород» </a>
                                    <small>ОГРН 142727527828387 </small>
                                    <small>ИНН 87277676773</small>
                                    <p>Это не было сном. Его комната, настоящая, разве что слишком маленькая, но обычная комната, мирно покоилась в своих четырех хорошо знакомых стенах. Над столом, где были разложены распакованные образцы сукон – Замза был коммивояжером, – висел портрет.</p>
                                </a>
                            </div>
                        </div>
                        <div class="col-md-6 col-sm-12">
                            <div class="organization-card">
                                <a href="#" class="organization">
                                    <a href="#" class="organization-title">Общество с ограниченной ответственностью «землястройинвест»</a>
                                    <small>ОГРН 7478224753275257</small>
                                    <small>ИНН 7857452243</small>
                                    <p>Лежа на панцирнотвердой спине, он видел, стоило ему приподнять голову, свой коричневый, выпуклый, разделенный.</p>
                                </a>
                            </div>
                        </div>
                        <div class="col-md-6">
                            <div class="organization-card">
                                <a href="#" class="organization">
                                    <a href="#" class="organization-title">Общество с ограниченной ответственностью «лизинг»</a>
                                    <small>ОГРН 47458201404222</small>
                                    <small>ИНН 4123566355252</small>
                                    <p>Грегора устремился в окно, и пасмурная погода – слышно было, как по жести подоконника стучат капли дождя – привела его и вовсе в грустное настроение. «Хорошо бы еще немного поспать и забыть всю эту чепуху», – подумал он, но это было совершенно неосуществимо, он привык спать на правом боку, а в теперешнем своем состоянии он никак не мог принять этого положения.</p>
                                </a>
                            </div>
                        </div>
                    </div>
                </div>
                
            </div>
            <!-- /.content -->

<?php get_footer(); ?>